<?php

return [
	'email_send'       => 'لقد تم ارسال ايميل الى بريدك الالكترونى من فضلك قم بمراجعته',
	'wrong_code'       => 'من فضلك أدخل كود صحيح',
	'verified'         => 'لقد تم تفعيل حسابك بنجاح',
	'notConfirmed'     => 'هذا الحساب لم يفعل بعد',
	'login'            => 'تم تسجيل الدخول بنجاح',
	'incorrect_login'  => 'خطأ فى بيانات تسجيل الدخول',
	'registed'         => 'تم التسجيل بنجاح',
	'password_changed' => 'لقد تم تغيير كلمة المرور بنجاح',
	'wrong_old_password'   => 'كلمة المرور القديمه غير صحيحة',
	'updated' => 'تم تحديث البيانات بنجاح',
	'email_updated' => 'تم تحديث الايميل بنجاح',
	'approved' => 'تمت الموافقة بنجاح',
	'cancelled' => 'تم الغاء الطلب بنجاح',
	'not_approved' => 'هذا الحساب لم يفعل بعد من قل الادارة',
	'submitted' => 'تم الحفظ بنجاح',
	
];



?>